/* STM */
"STM01TEXT01" = "실제 잉크의 양을 확인하려면 프린터의 잉크 탱크를 눈으로 확인하십시오.
잉크 잔량이 잉크 탱크의 하단선 아래일 때 프린터를 계속 사용하면 프린터에 나쁜 영향을 미칠 수 있습니다.";
"STM01B01" = "확인";

/* Nozzle */
"NOZZLE01TEXT01" = "프린터 노즐 검사를 하려면 프린터가 켜져 있는지, 컴퓨터와 연결되어 있는지 확인하십시오. 또한 후면 급지 장치에 A4 혹은 Letter 크기의 일반 용지가 급지되었는지 확인하십시오. 노즐 검사 패턴을 인쇄하려면 [인쇄]를 클릭하고, 종료하려면 [취소]를 클릭하십시오.";
"NOZZLE01B01" = "인쇄";
"NOZZLE01B02" = "취소";

"NOZZLE02TEXT01" = "위 샘플과 출력 패턴을 비교하십시오. 노즐 검사 패턴에 간격이 있으면 [청소]를 클릭하십시오. 종료하려면 [마침]을 클릭하십시오.";
"NOZZLE02SPE01" = "상단: 좋음
하단: 헤드 청소 필요";
"NOZZLE02B01" = "마침";
"NOZZLE02B03" = "청소";

/* Cleaning */
"HEADCLEANING01TEXT01" = "프린터 헤드 노즐을 청소하려면 [시작]을 클릭하십시오. 헤드 청소는 모든 카트리지의 잉크를 일부 사용하므로 프린터 헤드에 막힌 부분이 있거나 출력물에 간격이 있을 때만 청소하십시오. 먼저 \"노즐 검사\" 유틸리티를 사용하여 프린터 헤드 청소가 필요한지 확인하십시오.
참고: 청소를 시작하기 전에 운반 잠금 장치가 그림과 같이 해제(인쇄시) 위치에 있는지 확인하십시오.";
"HEADCLEANING01B01" = "취소";
"HEADCLEANING01B02" = "시작";

"HEADCLEANING02TEXT01" = "잠시 기다려 주십시오 ...";
"HEADCLEANING02TEXT02" = "프린터 헤드 청소 중입니다. 잠시 기다려 주십시오.";
"HEADCLEANING02B01" = "닫기";

"HEADCLEANING03TEXT01" = "헤드 청소가 끝났습니다. 헤드 청소 결과를 확인하려면 [노즐 검사 패턴 인쇄] 버튼을 클릭하십시오.";
"HEADCLEANING03B01" = "마침";
"HEADCLEANING03B03" = "노즐 검사 패턴 인쇄";

/* Gap */
"GAP01TEXT01" = "프린터 헤드 정렬 유틸리티는 가로나 세로로 어긋난 수직선과 간격을 바로잡고 흐린 출력물을 조정해 줍니다.";
"GAP01B01" = "다음 >";
"GAP01B02" = "취소";

"GAP02TEXT01" = "세로 정렬 시트가 인쇄될 것입니다.
프린터가 켜져 있는지, 컴퓨터와 연결되어 있는지 확인하십시오. 또한 후면 급지 장치에 A4 혹은 Letter 크기의 일반 용지가 급지되었는지 확인하십시오.
준비되었으면 [인쇄]를 클릭하십시오.";
"GAP02B01" = "인쇄";
"GAP02B02" = "취소";
"GAP02B03" = "건너뛰기 >>";

"GAP03TEXT01" = "정렬 시트를 확인하십시오.
#1 부터 #4 세트에서 흰 띠가 없는 사각형을 찾으십시오. 다음 목록에서 모든 세트마다 일치하는 사각형 번호를 선택한 후 [다음 >] 버튼을 클릭하십시오.
모든 패턴에 흰 세로선이 포함되어 있으면 가장 얇은 간격의 패턴을 선택한 후, [재정렬] 버튼을 클릭하십시오.";
"GAP03B01" = "다음 >";
"GAP03B02" = "취소";
"GAP03B03" = "재정렬";

"GAP04TEXT01" = "검정 가로 정렬 시트가 인쇄될 것입니다.
후면 급지 장치에 A4 혹은 Letter 크기의 일반 용지가 급지되었는지 확인하십시오.
참고: 이 조정은 일반 용지에 고속으로 인쇄할 때만 영향을 미칩니다. 다른 용지 종류에는 영향을 미치지 않습니다.";
"GAP04B01" = "인쇄";
"GAP04B02" = "취소";

"GAP05TEXT01" = "정렬 시트를 확인하십시오.
인쇄된 패턴 중에 검정 또는 흰 간격이 있는지 확인하십시오. 아래 목록에서 일치하는 패턴의 번호를 선택하고 [마침] 버튼을 클릭하십시오.
모든 패턴에 간격이 포함되어 있으면 가장 얇은 간격의 패턴을 선택한 후 [재정렬] 버튼을 클릭하십시오.";
"GAP05B01" = "마침";
"GAP05B02" = "취소";
"GAP05B03" = "재정렬";

/* Paper Guide Cleaning */
"PG01_TEXT01" = "프린터 내부를 청소하기 위해 일반 용지를 사용하십시오.
프린터에 A4 또는 Letter 크기의 일반 용지가 장착되었는지 확인하고, [청소] 버튼을 클릭하십시오.
프린터 내부가 깨끗해질 때까지 이 과정을 반복하십시오.";
"PG01_B01" = "취소";
"PG01_B02" = "청소";

/* Printer and Option information */
"PRINFO01GRPBOXTITLE01" = "프린터에 급지된 낱장 급지 수";
"PRINFO01SPE01" = "용지 매수";
"PRINFO01SPE02" = "사용할 수 있는 프린터 정보가 없습니다.";
"PRINFO01B01" = "확인";

/* Power Ink Flushing */
"POWERINKFLUSHING01TEXT01" = "프린터 헤드 청소를 여러 번 실행해도 출력물에 여전히 밴딩이나 컬러가 빠진 부분이 나타날 경우, 이 문제를 해결하기 위해 잉크 튜브 내부의 잉크를 교체해야 할 수도 있습니다.

이 기능은 잉크 튜브의 모든 잉크를 교체합니다.

이 기능은 많은 잉크를 사용하게 됩니다. 이 기능을 사용하기 전에 먼저 헤드 청소를 여러 번 시도해볼 것을 권장합니다.

참고: 이 기능을 사용하기 전에 프린터 잉크 탱크의 잉크가 충분한지 확인하십시오.
잉크가 충분하지 않으면 잉크 탱크를 리필하십시오.";
"POWERINKFLUSHING01B01" = "취소";
"POWERINKFLUSHING01B02" = "다음 >";

"POWERINKFLUSHING02TEXT01" = "이 기능을 실행하기 전에 운반 잠금 장치가 그림과 같이 해제(인쇄시) 위치에 있는지 확인하십시오.

참고: 프린터가 사용 중일 때 운반 잠금 장치는 항상 해제 상태에 있어야합니다.";

"POWERINKFLUSHING03TEXT01" = "이 기능을 실행하시겠습니까?
튜브의 모든 잉크를 교체하려면 많은 잉크가 필요합니다.
이 기능을 사용하기 전에 프린터 헤드 청소를 여러 번 실행하여 이러한 문제를 해결하기를 권장합니다. [취소]를 클릭하고 프린터 헤드 청소를 실행하십시오.

참고: 이 기능은 폐 잉크 패드 수명에 영향을 미칩니다. 이 기능을 실행하면 폐 잉크 패드의 수용량에 일찍 다다를 수 있습니다.

폐 잉크 패드의 수명이 다 되었으면 Epson 고객지원센터에 교체를 문의하십시오.

잉크 교체를 실행하려면 [시작]을 클릭하십시오.
이 기능은 일단 시작되면 중단할 수 없습니다.";
"POWERINKFLUSHING03B01" = "취소";
"POWERINKFLUSHING03B02" = "시작";

"POWERINKFLUSHING04TEXT01" = "잠시 기다려 주십시오 ...";
"POWERINKFLUSHING04TEXT02" = "강력 잉크 분사 작업 중입니다.
잠시 기다려 주십시오.";
"POWERINKFLUSHING04B01" = "닫기";

"POWERINKFLUSHING05TEXT01" = "강력 잉크 분사 작업이 완료되었습니다.
잉크 분사 결과를 확인하려면 [노즐 검사 패턴 인쇄]를 클릭하십시오.";
"POWERINKFLUSHING05B01" = "마침";
"POWERINKFLUSHING05B03" = "노즐 검사 패턴 인쇄";

/* Printer Settings */
"PRISET01B01" = "적용";
"PRISET01B02" = "취소";
"PRISET01SPE04" = "사용할 수 있는 프린터 정보가 없습니다.";
"PRISET01SPE05" = "확인";
"PRISET01GRPBOXTITLE02" = "전원 꺼짐 타이머";
"PRISET01SPE21" = "사용 안함";
"PRISET01SPE22" = "30분";
"PRISET01SPE23" = "1시간";
"PRISET01SPE24" = "2 시간";
"PRISET01SPE25" = "4 시간";
"PRISET01SPE26" = "8 시간";
"PRISET01SPE27" = "12 시간";
"PRISET01GRPBOXTITLE03" = "절전 타이머";
"PRISET01SPE31" = "3분";
"PRISET01SPE32" = "5분";
"PRISET01SPE33" = "10분";

/* Error */
"ERCOMMON_B01" = "취소";
"ERCOMMON_B02" = "계속";
"ERCOMMON_B03" = "확인";
"PRINTERBUTTON00" = "취소";
"ER00_TEXTA" = "오류";
"ER00_TEXTB" = "1. 모든 인쇄 작업을 취소하십시오.
2. 프린터 덮개를 열고 걸린 용지를 모두 제거하십시오.
3. 덮개를 닫고 전원을 껐다 다시 켜십시오.";
"ER00_TEXTA_D4" = "오류";
"ER00_TEXTB_D4" = "1. 모든 인쇄 작업을 취소하십시오.
2. 프린터 덮개를 열고 걸린 용지를 모두 제거하십시오.
3. 덮개를 닫고 전원을 껐다 다시 켜십시오.";
"ER00_B01_D4" = "취소";
"ER01_TEXTA" = "프린터 사용 중";
"ER01_TEXTB" = "잠시 기다려 주십시오...";
"ER04_TEXTA" = "용지 걸림";
"ER04_TEXTB" = "1. 프린터 덮개를 열고 걸린 용지를 모두 제거하십시오.
2. 덮개를 닫고 제품의 %btn% 버튼을 누르십시오.";
"ER05_TEXTA_FF" = "초기 잉크 공급이 완료되지 않았음";
"ER05_TEXTB_FF" = "초기 잉크 충전 과정을 완료하려면 설치 안내서를 참조하십시오.";
"ER06_TEXTA_D4" = "용지 없거나 잘못 급지";
"ER06_TEXTB_D4" = "1. 용지를 제거했다 다시 급지하십시오.
2. 제품의 %btn% 버튼을 누르거나, 화면의 [계속]을 클릭하십시오.

인쇄 작업을 취소하려면 화면의 [취소]를 클릭하십시오. 만약 인쇄 작업이 취소되지 않으면 제품에서 취소하십시오.";
"ER06_B01_D4" = "계속";
"ER06_B02_D4" = "취소";
"ER06_TEXTA" = "용지 없거나 잘못 급지";
"ER06_TEXTB" = "1. 용지를 제거했다가 다시 급지하십시오.
2. 제품의 %btn% 버튼을 누르십시오.

인쇄 작업을 취소하려면 화면의 [취소]를 클릭하십시오. 만일 작업이 취소되지 않으면 제품에서 직접 취소하십시오.";
"ER10_TEXTA" = "서비스 요청";
"ER10_TEXTB" = "프린터 잉크 패드의 서비스 수명이 다되었습니다.
Epson 고객 지원 센터에 문의하십시오.";
"ER10_TEXTA_SPE01" = "서비스 요청";
"ER10_TEXTB_SPE01" = "프린터 잉크 패드의 서비스 수명이 다되었습니다.
폐잉크가 넘칠 수 있습니다.
Epson 고객 지원 센터에 문의하십시오.";
"ER12_TEXTA" = "다중 페이지 급지 오류";
"ER12_TEXTB" = "아래 중 하나를 실행하십시오.
- 용지를 제거했다 다시 급지하고 제품의 %btn% 버튼을 누르십시오.
- 인쇄 작업을 취소하려면 화면의 [취소]를 클릭하십시오. 만약 인쇄 작업이 취소되지 않으면 제품에서 취소하십시오.";
"ER12_TEXTA_D4" = "다중 페이지 급지 오류";
"ER12_TEXTB_D4" = "아래 중 하나를 실행하십시오.
- 용지를 제거했다 다시 급지하고 제품의 %btn% 버튼을 누르십시오.
- 인쇄 작업을 취소하려면 화면의 [취소]를 클릭하십시오. 만약 인쇄 작업이 취소되지 않으면 제품에서 취소하십시오.";
"ER12_B01_D4" = "취소";
"ER4A_TEXTA" = "프린터 잉크 패드의 서비스 수명이 다되어갑니다.";
"ER4A_TEXTB" = "Epson 고객 지원 센터에 문의하십시오.
인쇄를 계속하려면 프린터의 %btn% 버튼을 누르십시오.";
"ER4A_TEXTA_SPE01" = "프린터 잉크 패드의 서비스 수명이 다되었습니다.";
"ER4A_TEXTB_SPE01" = "인쇄를 계속할 경우 폐잉크가 샐 수 있습니다.
Epson 고객 지원 센터에 문의하십시오.
인쇄를 계속하려면 프린터의 %btn% 버튼을 누르십시오.";
"Common Error Text1" = "오류";
"Common Error Text2" = "1. 모든 인쇄 작업을 취소하십시오.
2. 프린터 덮개를 열고 걸린 용지를 모두 제거하십시오.
3. 덮개를 닫고 전원을 껐다 다시 켜십시오.";
"Common Error B1" = "취소";
"Cleaning status" = "프린터 사용 중";
"Shipment status" = "초기 잉크 공급이 완료되지 않았음";
"COMUERR_TEXTA" = "통신 오류";
"COMUERR_TEXTB" = "제품을 컴퓨터에 연결하고 전원을 켜십시오. 만약 인쇄 중에 전원을 끄면, 인쇄 작업을 취소하십시오.";
"COMUERR_B01" = "재시도";
"COMUERR_B02" = "취소";
"CHARGINGSTATUS_TEXTA_PROXY" = "잉크 시스템 충전";
"INKCHECKALERT_TEXTA_PROXY" = "주기적으로 잉크 잔량을 확인하십시오.";

